<?php
/**
*  Template name: О компании
*/
get_header();

?>

<section class="choice">
    <div class="container choice__container">
        <h2 class="title-2 choice__title">
            Почему мы - правильный выбор для вас.
        </h2>
        <div class="choice__content">
            <div class="choice__desc">
                <p class="choice__text">
                    Наша компания - это фирма с полным спектром услуг, специализирующаяся на стартапах, фрилансерах и малом бизнесе.       
                </p>
                <p class="choice__text">
                    Мы придерживаемся принципа, что первоклассный товор должен быть доступен для компаний всех размеров, у нас инновационный подход к традиционной культуре производства фирмы. Наша команда опытных разработчиков предоставит необходимые советы и рекомендации, которые помогут вам ориентироваться в сложных ситуациях, когда остро стои вопрос выбора.        
                </p>
                <p class="choice__text">
                    Наша компания - это фирма с полным спектром услуг, специализирующаяся на стартапах, фрилансерах и малом бизнесе. Мы придерживаемся принципа, что первоклассный товор должен быть доступен для компаний всех размеров, у нас инновационный подход к традиционной культуре производства фирмы.            
                </p>
                <p class="choice__text">
                    Наша компания - это фирма с полным спектром услуг, специализирующаяся на стартапах, фрилансерах и малом бизнесе. Мы придерживаемся принципа, что первоклассный товор должен быть доступен для компаний всех размеров, у нас инновационный подход к традиционной культуре производства фирмы.             
                </p>
            </div>
            <div class="choice__img">
                <img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/img/about2.jpg" alt="команда">
            </div>
        </div>
    </div>
</section>

<?php get_footer();